{
  "stats_menuTitle": {
    "title": "Blocked Tracking Attempts",
    "note": "Used as a label in a customization menu"
  },
  "stats_noActivity": {
    "title": "Tracking attempts blocked by DuckDuckGo appear here. Keep browsing to see how many we block.",
    "note": "Placeholder for when we cannot report any blocked trackers yet"
  },
  "stats_noRecent": {
    "title": "No recent tracking activity",
    "note": "Placeholder to indicate that no tracking activity was blocked in the last 7 days"
  },
  "stats_countBlockedSingular": {
    "title": "1 tracking attempt blocked",
    "note": "The main headline indicating that a single tracker was blocked"
  },
  "stats_countBlockedPlural": {
    "title": "{count} tracking attempts blocked",
    "note": "The main headline indicating that more than 1 attempt has been blocked. Eg: '2 tracking attempts blocked'"
  },
  "stats_feedCountBlockedSingular": {
    "title": "1 attempt blocked by DuckDuckGo in the last 7 days",
    "note": "A summary description of how many tracking attempts where blocked, when only one exists."
  },
  "stats_feedCountBlockedPeriod": {
    "title": "Past 7 days",
    "note": "A summary description indicating the time period of the blocked tracking attempts, which is the past 7 days."
  },
  "stats_feedCountBlockedPlural": {
    "title": "{count} tracking attempts blocked",
    "note": "A summary description of how many tracking attempts were blocked by DuckDuckGo in the last 7 days when there is more than one. E.g., '1,028 tracking attempts blocked."
  },
  "stats_toggleLabel": {
    "title": "Show recent activity",
    "note": "The aria-label text for a toggle button that shows the detailed activity feed"
  },
  "stats_hideLabel": {
    "title": "Hide recent activity",
    "note": "The aria-label text for a toggle button that hides the detailed activity feed"
  },
  "stats_otherCompanyName": {
    "title": "Other",
    "note": "A placeholder to represent an aggregated count of entries, not present in the rest of the list. For example, 'Other: 200', which would mean 200 entries excluding the ones already shown"
  },
  "stats_otherCount": {
    "title": "{count} attempts from other networks",
    "note": "An aggregated count of blocked entries not present in the main list. For example, '200 attempts from other networks'"
  }
}
